Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/feltarbeid_sommeren_2023.html.tmx
Source language: nob
Languages: sme

source: Feltarbeid sommeren 2023
sme: Gieddebargu 2023 geasi

source: Sametinget søker feltledere/feltassistenter/sommervikarer til § 9-undersøkelser i forbindelse med befaring av plan- og arealsaker i Troms og Finnmark, Nordland, Trøndelag, Møre og Romsdal og Innlandet.
sme: Sámediggi ohcá gieddebargiid/ gieddeveahkkebargiid/ geassevikáraid § 9- iskkademiide báikediđoštallama oktavuođas plána- ja areálaáššiin Romssas ja Finnmárkkus, Nordlánddas, Trøndelágas, Møre ja Romsdalas ja Innlandetis.

source: Søknadsfrist: 22.03.2023.
sme: Ohcanáigemearri: 22.03.2023.

source: Det kan også bli aktuelt med noe saksbehandling dersom det oppstår behov.
sme: Soaitá maid šaddat áigeguovdilin áššemeannudit jus dárbu čuožžila.

source: Antallet stillinger vil være avhengig av antallet eksterne oppdrag/feltarbeid som skal gjennomføres i løpet av 2023.
sme: Galle virggi šaddet vuolgá das galle olgguldas barggu/ gieddebarggu mat galget čađahuvvot 2023:s.

source: Vi tar også forbehold om endringer i planleggingen.
sme: Plánat soitet ain rievdat.

source: Stillingene er midlertidige, og de fleste har tiltredelse i perioden april til juni 2023.
sme: Virggit leat gaskaboddasaččat, ja eatnasat álggahuvvojit áigodagas cuoŋománus gitta geassemánnui 2023:s.

source: Varigheten for stillingene som feltledere og feltassistenter er normalt 2-5 måneder, med ev. mulighet til forlengelse.
sme: Gieddehoavdabargiid ja gieddeveahkkebargiid virggit bistet dábálaččat 2-5 mánu, ja sáhttet vejolaččat guhkiduvvot.

source: Dersom det ansettes prosjektleder, vil den stillingen ha varighet 8-9 mnd. Arbeidssted vil være et av Sametingets kontorsteder i Varangerbotn, Tromsø, Drag, Snåsa eller et annet av sametingets kontorsteder.
sme: Jus prošeaktajođiheaddji virgáduvvo, bistá virgi 8-9 mánu. Bargosadjin šaddá okta Sámedikki kontorbáikkiin Vuonnabađas, Romssas, Ájluovttas, Snoasas dahje eará sámedikki kantuvrasajiin.

source: Sametingets ansatte må påregne seg på noe reisevirksomhet.
sme: Don gii virgáibiddjot fertet vuordit mátkkoštit barggus.

source: Arbeidsoppgaver
sme: Barggut

source: Feltledere
sme: Gieddebargohoavddat

source: For feltledere består arbeidet av registrering av samiske kulturminner i forbindelse med aktuelle plan- og arealsaker.
sme: Gieddebargohoavddaid bargu lea registreret sámi kulturmuittuid áššáigullevaš plána- ja areálaáššiid oktavuođas.

source: I tillegg inngår rapportarbeid, både underveis og etter avsluttet feltarbeid.
sme: Lassin dasa lea raportabargu, sihke gaskaboddasaččat ja maŋŋel gieddebarggu.

source: Dersom det oppstår behov og kapasitet finnes, kan det også være aktuelt med saksbehandling av plan- og arealsaker på det aktuelle kontorstedet samt innlegging av registrerte kulturminner i Askeladden.
sme: Jus šaddá dárbu ja gávdnojit návccat, sáhttá maid plána- ja areálaáššiid meannudeapmi leat heivvolaš guoskevaš kantuvrasajis ja dasto sisačállit registrerejuvvon kulturmuittuid Askeladdenii.

source: Feltassistenter
sme: Gieddeveahkkebargi

source: Feltassistentene skal delta i feltarbeidet og utføre registreringer av samiske kulturminner i forbindelse med befaring av aktuelle plan- og arealsaker.
sme: Gieddeveahkkebargit galget oassálastit gieddebarggus ja registreret sámi kulturmuittuid báikediđoštallamiid oktavuođas guoskevaš plána- ja areálaáššiin.

source: I tillegg inngår rapportarbeid etter avsluttet feltarbeid.
sme: Lassin dasa lea raportabargu maŋŋel go gieddebargu lea loahpahuvvon.

source: Det er ønskelig med kjennskap til kulturminneregistrering samt bruk av GPS og GIS.
sme: Sávahahtti lea máhtolašvuohta kulturmuittuid registreremis ja maiddái GPS ja GIS geavaheamis.

source: Dersom det oppstår behov og kapasitet finnes, kan det også være aktuelt med saksbehandling av plan- og arealsaker på det aktuelle kontorstedet.
sme: Jus šaddá dárbu ja gávdnojit návccat, sáhttá maid plána- ja areálaáššiid meannudeapmi leat heivvolaš guoskevaš kantuvrasajis.

source: Angi ønsket kontorsted i søknaden
sme: Čále ohcamii gosa háliidivččet kantuvrasaji.

source: Prosjektleder, feltleder, feltassistenter
sme: Prošeaktajođiheaddji, gieddehoavda, gieddeveahkkebargit

source: Vi søker prosjektleder og feltledere/feltassistenter til § 9-registrering av ny 420 kV-kraftlinje Skáidi-Adamsfjorddalen i Hammerfest, Porsanger og Lebesby kommuner.
sme: Mii ohcat prošeaktajođiheaddji ja gieddebargohoavddaid/ gieddeveahkkebargiid § 9- registreremii ođđa 420 kV elfápmolinjái Skáiddis - Adamsfjorddalenii Hámmárfeasttas, Porsáŋggu ja Davvesiida gielddain.

source: Prosjektleder skal lede registreringen, og er ansvarlig for forarbeid, gjennomføring og etterarbeid.
sme: Prošeaktajođiheaddji galgá jođihit registrerema, ja sus lea ovddasvástádus ovdabargui, čađaheapmái ja bargui maŋŋel gieddebarggu.

source: Stillingene kan også tillegges andre oppgaver knyttet til Sametingets virksomhet.
sme: Virgái sáhttet maid biddjot eará barggut mat gullet Sámedikki doibmii.

source: Kvalifikasjoner
sme: Gelbbolašvuohta

source: For feltledere:
sme: Gieddebargohoavddaide:

source: Mastergrad eller tilsvarende innen arkeologi eller tilsvarende fra relevant fagområde.
sme: Mastergráda dahje sullasaš mii gullá arkeologiijai dahje sullasaš relevánta fágasuorgái.

source: Kandidater med minimum bachelorgrad eller tilsvarende, og med minimum 5 års relevant arbeidserfaring innen fagområdet kan komme i betraktning.
sme: Kandidáhtat main unnimus bachelorgráda dahje sullasaš, ja unnimus 5 jagi guoskevaš bargohárjáneapmi mii gullá fágasuorgái sáhttá árvvoštallojuvvot.

source: Ellers viser vi til statsansattelovens § 3 – kvalifikasjonsprinsippet.
sme: Muđui čujuhit stádabargiidláhkii § 3 - gelbbolašvuođaprinsihppii.

source: Det kreves erfaring fra kulturminneregistrering og bruk av GPS.
sme: Gáibiduvvo bargohárjáneapmi kulturmuittuid registreremis ja GPS geavaheamis.

source: Det er ønskelig med kjennskap til samiske kulturminner samt erfaring fra bruk av GIS og CPOS.
sme: Sávaldahkan lea máhtolašvuohta kulturmuittuid registreremis ja maiddái GIS ja CPOS geavaheamis.

source: For feltassistenter:
sme: Gieddeveahkkebargiide:

source: Det er ønskelig med høyere utdanning innen arkeologi eller tilsvarende på bachelornivå.
sme: Sávahahtti lea alit oahppu arkeologiijas dahje sullasaš bachelordássi.

source: Minimum 3 års relevant arbeidserfaring kan kompensere noe for utdanningskravet.
sme: Unnimus 3 jagi relevánta bargohárjáneapmi sáhttá buhtadit oahpahusgáibádussii.

source: Relevant erfaring vil også bli vurdert.
sme: Mávssolaš bargohárjáneapmi árvvoštallojuvvo maiddái .

source: Det er ønskelig med kjennskap til samiske kulturminner.
sme: Sávahahtti lea máhtolašvuohta sámi kulturmuittuid birra.

source: Prosjektleder:
sme: Prošeaktajođiheaddji:

source: For prosjektleder kreves mastergrad innen arkeologi eller andre relevante fag, og med minimum 5 års relevant arbeidserfaring.
sme: Prošeaktajođiheaddjivirgái gáibiduvvo mastergráda arkeologiijas dahje eará relevánta fágain, ja unnimus 5 jagi relevánta bargohárjáneapmi.

source: Kandidater med minimum bachelorgrad eller tilsvarende, og med minimum 8 års relevant arbeidserfaring kan komme i betraktning.
sme: Kandidáhtat main unnimusat bachelorgráda dahje sullasaš, ja unnimusat 8 jagi relevánta bargohárjáneapmi sáhttet árvvoštallojuvvot.

source: Det er også nødvendig med god kjennskap til samisk kultur og samiske kulturminner samt lengre erfaring fra arkeologisk registrering/feltarbeid.
sme: Máhtolašvuohta sámi kultuvrra ja sámi kulturmuittuid birra lea dárbbašlaš ja maiddái guhkit hárjáneapmi GIS ja CPOS geavaheamis.

source: Det er også ønskelig med erfaring fra prosjektledelse av større registreringsprosjekt samt kjennskap til kulturminneregistrering, bruk av GPS og GIS.
sme: Bargohárjáneapmi stuorit registrerenprošeavttaid prošeaktajođiheamis ja dasto dovdat kulturmuitologahallama, GPS ja GIS geavaheami lea maid sávahahtti.

source: Det er ønskelig med personer som er fjellvante og håndterer overnatting i telt eller tilsvarende.
sme: Sávvat olbmuid geat leat hárjánan meahcis ja sáhttet tealttás idjadit dahje sullasaš.

source: Førerkort for personbil er nødvendig.
sme: Biilavuodjenkoarta personbiilii lea dárbbašlaš.

source: Videre vektlegges personlige egenskaper som
sme: Dákkár persovnnalaš iešvuođat deattuhuvvojit

source: Evne til å jobbe selvstendig, effektivt og strukturert
sme: Dáidu bargat iešheanalaččat ja ulbmillaččat

source: gode samarbeids- og kommunikasjonsevner
sme: Buorit gulahallan- ja ovttasbargodáiddut

source: God muntlig og skriftlig framstillingsevne
sme: Buorre njálmmálaš ja čálalaš ovdanbuktindáidu

source: Er fleksibel og serviceinnstilt
sme: Geabbil ja smáđáhkes

source: Kunnskaper om samiske samfunnforhold vil bli særlig vektlagt.
sme: Gelbbolašvuohta sámi servodatdiliin deattuhuvvo erenoamážit.

source: Kandidater som oppfyller kvalifikasjonskravet som den aktuelle stillingen krever, samt behersker samisk, vil bli foretrukket framfor ikke-samiskspråklige.
sme: Sámegielmáhttu lea mearrideaddji mávssolaš ohcciide geain muđui lea ovttalágan gelbbolašvuohta.

source: Kandidater som ikke behersker samisk, vil måtte forplikte seg til å bestå eksamen tilsvarende SÁÁL 1 og 2, innen to år etter tiltredelse.
sme: Evttohasat geat eai hálddaš sámegiela, leat geatnegahtton čađahit SÁÁL 1 ja 2 eksámena guovtti jagi sisa maŋŋel virgádeami.

source: Dette tilsvarer en halvårsenhet, som dekkes av arbeidsgiver
sme: Dát vástida jahkebealovttadahkii, maid bargoaddi máksá.

source: Ved vurdering av den best kvalifiserte, legges det vekt på utdanning, erfaring, personlig egnethet og motivasjon for stillingen.
sme: Gelbbolašvuođa árvvoštaladettiin deattuhuvvo oahpahus, bargoduogáš, persovnnalaš heiven ja bargomiella virgái.

source: Vi tilbyr
sme: Mii fállat

source: Vi har et godt arbeidsmiljø og samarbeider med hverandre både i egne avdelinger og på tvers.
sme: Mis lea buorre bargobiras ja ovttasbargat guhtet guimmiideamet sihke iežamet ossodagas ja ossodagaid rastá.

source: Du vil få arbeide i en organisasjon som er ung og som søker kontinuerlig forbedring og innovasjon.
sme: Mii rahčat leahkit geabbilat, innovatiiva ja digitálalaččat olahan dihte mihttuideamet.

source: Sametinget følger statlig lov- og avtaleverk.
sme: Sámediggi čuovvu stáhtalaš láhka- ja šiehtadusdoaimma.

source: Hos oss får du:
sme: Mii sáhttit earret eará fállat:

source: Gode låne- og pensjonsordninger i Statens pensjonskasse
sme: Buriid loatna- ja ealáhatortnegiid Stáda penšuvdnakássas

source: For alle bosatt i områder som tidligere var Finnmark og Nord-Troms gjelder nedskriving av studielån i Statens lånekasse med 10 % pr. år, inntil kr 25.000, og særskilt skattefradrag
sme: Buohkain geat ásset guovlluin mat ovdal gulle Finnmárkui ja Davvi-Romsii lea vejolašvuohta oažžut oaniduvvot oahppoloana Stáhta loatnakássas 10 proseanttain jahkái gitta 25 000 ru rádjai , sii ožžot maiddái sierra vearrogessosa

source: Fleksibel arbeidstid og andre gode velferdsordninger
sme: Máškidis bargoáigi ja eará buorit čálgoortnegat

source: En time per uke kan du trene i arbeidstida
sme: Vahkkosaččat sáhttá hárjehallat diimmu bargoáiggis

source: Kompetanseheving innen samisk språk og kulturforståelse
sme: Gelbbolašvuođaloktema sámegielas ja kulturipmárdusas

source: Lønn og arbeidsvilkår
sme: Bálká- ja bargoeavttut

source: Stillingen lønnes etter statens regulativ som 1065 Konsulent/1408 Førstekonsulent/1434 Rådgiver, avhengig av ansiennitet og kvalifikasjoner.
sme: Virgi bálkáhuvvo Stáhta regulatiivva mielde virgekodas 1065 Konsuleanta/1408 Vuosttaškonsuleanta/1434 Ráđđeaddi, vuolgá ohcci bargohárjáneamis ja gelbbolašvuođas

source: For å bli ansatt som 1130 Prosjektleder/1364 Seniorrådgiver, krever vi som regel utdanning på masternivå og lengre relevant erfaring.
sme: Virgáduvvot 1130 Prošeaktajođiheaddji/1364 Seniorráđđeaddin, gáibiduvvo dábálaččat masterdási oahppu ja guhkit relevánta bargohárjáneapmi.

source: Det vil trekkes 2 % fra lønnen som innskudd til Statens pensjonskasse
sme: Bálkkás gessojuvvo 2 % Stáhta penšuvdnakássii.

source: Positiv særbehandling:
sme: Positiivva sierrameannudeapmi:

source: Vi mener at inkludering og mangfold er en styrke.
sme: Min mielas lea searvadahttin ja eatnatgeardáivuohta fápmu.

source: Vi ønsker medarbeidere med ulike kompetanser, fagkombinasjoner, livserfaring og perspektiver for å bidra til enda bedre oppgaveløsning.
sme: Mii háliidit mielbargiid iešguđetlágan gelbbolašvuođain, fágaovttastagain, eallinvásáhusain ja perspektiivvain vai vel buoret nákcet čoavdit bargguid.

source: Vi vil tilrettelegge for medarbeidere som har behov for det.
sme: Mii láhčit dili mielbargiide geat dárbbašit heiveheami.

source: Aktuell tilrettelegging kan for eksempel være tekniske hjelpemidler, tilpasning av møbler eller endring av rutiner, arbeidsoppgaver og arbeidstid.
sme: Guoskevaš láhčimat sáhttet ovdamearkka dihte leahkit teknihkalaš veahkeneavvut, viessogálvvuid heiveheapmi dahje bargovugiid earáhuhttin.

source: Sametinget oppfordrer kvalifiserte kandidater til å søke, uavhengig av alder, kjønn, nasjonal eller etnisk bakgrunn, funksjonshemming eller hull i CV.
sme: Sámediggi ávžžuha gelbbolaš evttohasaid ohcat, vaikke makkár agis, sohkabealis, našuvnnas dahje etnalaš duogážis, doaimmashehttejuvvon dahje váilevaš CV.

source: Sametinget er IA-virksomhet (Inkluderende Arbeidsliv) og legger vekt på tilrettelegging av arbeidsforholdene for den enkelte medarbeider.
sme: Sámediggi lea IA-doaimmahat Čáhkkilis bargodili , dg . Inkluderende Arbeidsliv (IA) , ja deattuha bargodiliid láhčima juohke bargái.

source: Ansettelsen skjer i henhold til gjeldende lover, reglement og avtaler
sme: Virgádeapmi dahkko gustovaš lágaid, njuolggadusaid ja šiehtadusaid olis.

source: Stillingen har 6 måneders prøvetid
sme: Virggis lea 6 mánu geahččalanáigi.

source: Søknad
sme: Ohcan

source: Finner du stillingen interessant og ønsker å søke?
sme: Orru go virgi miellagiddevaš ja háliidatgo ohccát dasa?

source: Søknad sendes elektronisk via denne linken: Søk stillingen , og søknaden skal inneholde:
sme: Ohcan sáddejuvvo elektrovnnalaččat dán liŋka bokte Oza bargui , ja ohcamuša mielde galget biddjojuvvot:

source: Søknadsbrev
sme: Ohcanreive

source: CV - utdanning og yrkeserfaring må fylles inn i det elektroniske skjemaet
sme: CV – oahppu ja bargovásihusat fertejit devdojuvvot elektronalaš skovvái

source: Vitnemål og attester må vedlegges
sme: Oahppo- ja bargoduođaštusat galget biddjot mielddusin

source: Minimum to referanser
sme: Unnimusat guokte referánssa

source: I henhold til offentlighetsloven §25 kan opplysninger om søkeren bli offentliggjort selv om søkeren har anmodet om å ikke bli oppført på søkerlisten.
sme: Almmolašlága §25 mielde sáhttá almmuhit dieđuid ohcci birra vaikko ohcci lea bivdán ahte ii biddjojuvvo ohcciidlistii.

source: Kontakt
sme: Oktavuohta

source: Nærmere opplysninger om stillingen fås ved henvendelse til:
sme: Eanet dieđuid virggi birra oaččut go válddát oktavuođa:

source: Avdelingsdirektør (konstiuert) Sten Olav Heahtta Tlf. +47 78 47 40 00 - sten.olav.heahtta@samediggi.no
sme: Ossodatdirektevrain (konst. ) Sten Olav Heahtta Tlf. +47 78 47 40 00 - sten.olav.heahtta@samediggi.no

source: Seksjonsjef Elin Rose Myrvoll Tlf. +47 78 47 40 00 - elin.rose.myrvoll@samediggi.no
sme: Juogusjođiheddjin Elin Rose Myrvoll Tlf. +47 78 47 40 00 - elin.rose.myrvoll@samediggi.no

source: Sammen styrker vi Sápmi
sme: Ovttas nannet Sámi

source: "Sammen styrker vi Sápmi" er Sametingets visjon for arbeidet som gjøres av ansatte.
sme: "Ovttas nannet Sámi" lea Sámedikki bargguid višuvdna bargiide.

source: Sametingets overordnede oppdrag er at gjennom Sametingets politikk og forvaltning bevarer vi samisk språk, kultur og samfunnsliv.
sme: Sámedikki deháleamos bargu lea ahte Sámedikki politihka ja hálddašeami bokte seailluhit sámi giela, kultuvrra ja servodateallima.

source: Våre verdier i Sametinget
sme: Sámedikki árvvut

source: i samisk ånd
sme: sámi vuoigŋa

source: åpenhet
sme: rabasvuohta

source: samhandling
sme: ovttaráđálaččat

source: inkluderende
sme: searvvadeaddji

source: pålitelig og lojal
sme: luohtehahtti ja oskkáldas

source: Sametinget jobber mot følgende mål for å oppnå vår visjon:
sme: Sámediggi bargá čuovvovaš mihtuiguin olahan dihte min višuvnna:

source: Vi har kompetente og engasjerte medarbeidere
sme: Mis leat gelbbolaš ja áŋgiris mielbargit

source: Vi har samisk som hovedspråk
sme: Min váldogiella lea sámegiella

source: Våre prioriteringer og handlinger er tuftet på birgejupmi (bærekraft)
sme: Min vuoruheamit ja dagut leat birgejumi vuođul

source: Vi er ledende i samisk samfunnsutvikling
sme: Mii leat sámi servodatovddideami njunnošis

source: Vi er en attraktiv arbeidsplass
sme: Mii leat bivnnuhis bargosadji

source: Søknadsfrist
sme: Ohcanáigemearri

source: 22. mars 2023
sme: Njukčamánu 22. beaivvi 2023
